#include<stdio.h>

int main(void){
  printf("Git&GitHub 강의 - 2017년도 수강생 명단\n");
  // 본인 정보 출력 예제
  printf("소프트웨어공학과 201632034 한영빈\n");
  // 이 주석 아래로 본인 정보를 출력하는 코드를 작성하세요.
  // 위 예제를 참조하여 작성하세요.
  printf("소프트웨어공학과 201732031 장은빈\n");
  printf("소프트웨어공학과 201432003 김남진\n");
  printf("소프트웨어공학과 201632007 김희수\n");
  printf("소프트웨어공학과 201732004 김문수\n");
  printf("소프트웨어공학과 201732015 박찬우\n");
  printf("정보통신공학과 201633036 한나라\n");
  printf("소프트웨어공학과 201732015 장은애\n");
  printf("소프트웨어공학과 201532020 ♡송지은♡\n");
  printf("소프트웨어공학과 201512009 김조운\n");
  printf("소프트웨어공학과 201732038 ♡허수진♡\n");
  printf("소프트웨어공학과 201732003 김규희\n");
  printf("정보통신공학과   201212024 유민후\n");
  printf("글로컬IT학과 201534007 김희재\n");
  return 0;
}
